Repository: Entropyobserver/test
Catalog: projects_AI/mt_oil_no/data/source/npd/npd.no.en-nb.tmx
Source language: en
Languages: nb

source: Production licence 053 was awarded on 6 April 1979 (4th licensing round on the Norwegian shelf).
nb: Utvinningsløyve 053 vart delt ut 6. april 1979 (4. konsesjonsrunde på norsk sokkel).

source: This is the 27th well to be drilled in the licence.
nb: Dette er den 27. brønnen som bli bora i løyvet.

source: Well 3/4-2 S will be drilled from the Mærsk Guardian drilling facility at position 56°38’47.24’’ north and 4°5’38.18”east.
nb: Brønn 3/4-2 S skal borast frå boreinnretninga Mærsk Guardian i posisjon 56°38’47,24’’ nord og 4°5’38,18”aust.

source: The drilling program for well 3/4-2 S relates to the drilling of a wildcat well in production licence 356.
nb: Boreprogrammet for brønn 3/4-2 S gjeld boring av en undersøkingsbrønn i utvinningsløyve 356.

source: Det norske oljeselskap ASA is the operator with an ownership interest of 50 per cent.
nb: Det norske oljeselskap ASA er operatør med ein del på 50 prosent.

source: The other licensees are Repsol Exploration Norge ASA (40 per cent) and Petrolia Norway AS (10 per cent).
nb: Dei andre rettshavarane er Repsol Exploration Norge ASA (40 prosent) og Petrolia Norway AS (10 prosent).

source: The area in the production licence is located north of the Trym field in the southeastern part of the North Sea and consists of parts of blocks 3/4 and 3/5.
nb: Arealet i utvinningsløyva ligg nord for feltet Trym i den søraustlege delen av Nordsjøen og består av delar av blokk 3/4 og blokk 3/5.

source: Well 3/4-2 S is the first exploration well in production licence 356, which was awarded in APA 2005.
nb: Brønn 3/4-2 S er den første leitebrønnen i utvinningsløyve 356, som blei delt ut i TFO 2005.

source: Wellbore 34/7-35 S will be drilled from the Ocean Vanguard drilling facility at position 61°18’3.71”N and 2°12’18.88”E, after completing drilling of wildcat well 15/5-A7H for Statoil Petroleum AS in production licence 048B.
nb: Brønn 34/7-35 S skal borast frå boreinnretninga Ocean Vanguard i posisjon 61°18’3,71”N og 2°12’18,88”Ø etter avslutting av boring av undersøkingsbrønn 15/5-A7H for Statoil Petroleum AS i utvinningsløyve 048B.

source: The drilling programme for wellbore 34/7-35 S relates to the drilling of a wildcat well in production licence 552.
nb: Boreprogrammet for brønn 34/7-35 S gjeld boring av undersøkingsbrønn i utvinningsløyve 552.

source: Statoil Petroleum AS is the operator with an ownership interest of 54 per cent.
nb: Statoil Petroleum AS er operatør med ein del på 54 prosent.

source: The other licensees are Petoro AS (30 per cent), Idemitsu Petroleum Norge AS (12.4 per cent) and RWE Dea Norge AS (3.6 per cent).
nb: Dei andre rettshavarane er Petoro AS (30 prosent), Idemitsu Petroleum Norge As (12,4 prosent) og RWE Dea Norge AS (3,6 prosent).

source: The area in this licence consists of block 34/7.
nb: Arealet i dette løyvet består av blokk 34/7.

source: The well will be drilled about 10 kilometres north of the Gullfaks field.
nb: Brønnen blir bora om lag 10 kilometer nord for Gullfaks feltet.

source: Production licence 552 was awarded on 19 February 2010 in APA 2009.
nb: Utvinningsløyve 552 vart delt ut 19. februar 2010 i TFO 2009.

source: Well 34/8-15 S will be drilled from the COSL Pioneer drilling facility at position 61° 26' 6.102 " north, 02° 35' 20.838 " east, after drilling is completed on a well off the Faroe Islands.
nb: Brønn 34/8-15 S skal borast frå boreinnretninga COSL Pioneer i posisjon 61° 26’ 6,102 " nord, 02°, 35 ‘ 20,838 " aust, etter at en brønn utanfor Færøyene er ferdig bora.

source: The drilling programme for well 34/8-15 S relates to the drilling of a well in production licence 120, Visund inside, where Statoil Petroleum AS is the operator with an ownership interest of 53.2 per cent.
nb: Boreprogrammet for brønn 34/8-15 S gjeld boring av brønn i utvinningsløyve 120, Visund inside, kor Statoil Petroleum AS er operatør med ein del på 53,2 prosent.

source: The other licensees are Petoro (30 per cent), Conoco Phillips Scandinavia AS (9.1 per cent) and Total E&P Norge AS (7.7 per cent).
nb: Dei andre rettshavarane er Petoro (30 prosent), Conoco Phillips Scandinavia AS (9,1 prosent) og Total E&P Norge As (7,7 prosent).

source: The area in this licence consists of 14.929 square kilometres (km2) in block 34/7 and 236.740 km2 in block 34/8.
nb: Arealet i dette løyvet består av 14,929 kvadratkilometer (km2) innen blokk 34/7 og 236,740 km2 innen blokk 34/8.

source: The well will be drilled about 200 kilometres northwest of Bergen.
nb: Brønnen blir bora om lag 200 kilometer nordvest for Bergen.

source: Well 35/2-3 will be drilled from the Scarabeo 8 drilling facility at position 61°49’0,66” north and 3°35’1326” east.
nb: Brønn 35/2-3 skal borast frå boreinnretninga Scarabeo 8 i posisjon 61°49’0,66” nord og 3°35’1326” aust.

source: The drilling programme for well 35/2-3 relates to the drilling of a wildcat well in production licence 318, where Statoil is the operator with an ownership interest of 60 per cent.
nb: Boreprogrammet for brønn 35/2-3 gjeld boring av undersøkelsesbrønn i utvinningsløyve 318 der Statoil er operatør med ein del på 60 prosent.

source: The other licensees are Idemitsu (20 per cent) and Petoro (20 per cent).
nb: Dei andre rettshavarane er Idemitsu (20 prosent) og Petoro (20 prosent).

source: The area in the licence comprises a section of block 35/2.
nb: Arealet i dette løyvet består av del av blokk 35/2.

source: The well will be drilled approx. 15 kilometres southeast of the 35/2-1 discovery.
nb: Brønnen blir bora om lag 15 kilometer søraust for funnet 35/2-1.

source: Production licence 318 was awarded on 18 June 2004 (APA 2003).
nb: Utvinningsløyve 318 vart delt ut 18. juni 2004 (TFO 2003).

source: Well 35/9-7 will be drilled from the Songa Delta drilling facility at position 61°16’6.85” north and 3°40’23.24” east after it completes the drilling of wildcat well 25/6-4 for Det norske in production licence 414.
nb: Brønn 35/9-7 skal borast frå boreinnretninga Songa Delta i posisjon 61°16’6.85” nord og 3°40’23.24” aust etter avslutting av boring av undersøkingsbrønn 25/6-4 for Det norske i utvinningsløyve 414.

source: The drilling programme for wellbore 35/9-7 relates to the drilling of a wildcat well in production licence 418 where Wintershall is the operator with an ownership interest of 45 per cent.
nb: Boreprogrammet for brønnbane 35/9-7 gjeld boring av undersøkingsbrønn i utvinningsløyve 418 der Wintershall er operatør med ein del på 45 prosent.

source: The other licensees are Agora (20 per cent), Bayerngas (20 per cent) and Edison (15 per cent).
nb: Dei andre rettshavarane er Agora (20 prosent), Bayerngas (20 prosent) og Edison (15 prosent).

source: The area in this licence consists of part of block 35/8 and part of block 35/9.
nb: Arealet i dette løyvet består av del av blokk 35/8 og del av blokk 35/9.

source: The well will be drilled about 8 kilometres northeast of Grosbeak and 14 kilometres southwest of Gjøa.
nb: Brønnen blir bora om lag 8 kilometer nordaust for Grosbeak og 14 kilometer sørvest for Gjøa.

source: Production licence 418 was awarded on 16 February 2007 (APA 2006).
nb: Utvinningsløyve 418 vart delt ut 16. februar 2007 (TFO 2006).

source: The permit is contingent upon the opeator securing all other permits and consents required by other authorities before commencing drilling activity.
nb: Løyvet føreset at dei andre løyva og samtykkja som vert kravd av andre myndigheiter er gitt før boreaktiviteten startar.

source: The well will be drilled from the Mærsk Giant drilling facility at position 56°23’10.72’’ north and 4°14’0.52” east.
nb: Brønnen skal borast frå boreinnretninga Mærsk Giant i posisjon 56°23’10.72’’ nord og 4°14’0,52” aust.

source: The drilling programme for well 3/7-8 S relates to drilling of a wildcat well in production licence 147.
nb: Boreprogrammet for brønn 3/7-8 S gjeld boring av en undersøkingsbrønn i utvinningsløyve 147.

source: DONG E&P Norge is the operator with an ownership interest of 50 per cent.
nb: DONG E&P Norge er operatør med ein del på 50 prosent.

source: The licensee Bayerngas Norge AS also has an ownership interest of 50 per cent.
nb: Rettshavaren Bayerngas Norge AS har og ein del på 50 prosent.

source: Production licence 147 was awarded in the 12th licensing round in 1988.
nb: Utvinningsløyve 147 blei delt ut i 12. konsesjonsrunde i 1988.

source: The area in this production licence is located south of the Trym field in the southeastern part of the North Sea, and consists of block 3/7 bordering Denmark.
nb: Arealet i dette utvinningsløyvet ligg like sør for feltet Trym i den søraustlege delen av Nordsjøen, og består av grenseblokka 3/7 mot Danmark.

source: Well 3/7-8 is the fourth exploration well in this production licence.
nb: Brønn 3/7-8 er den fjerde leitebrønnen i dette utvinningsløyvet.

source: Well 6407/1-5 S will be drilled from the Borgland Dolphin drilling facility at position 64°59’20.14”north and 07°00’17.24”east after completing the drilling of wildcat well 6507/6-4A for E.ON Ruhrgas in production licence 350.
nb: Brønn 6407/1-5 S skal borast frå boreinnretninga Borgland Dophin i posisjon 64°59’20,14”nord og 07°00’17,24”aust etter avslutting av boring av undersøkingsbrønn 6507/6-4A for E.ON Ruhrgas i utvinningsløyve 350.

source: The drilling program for well 6407/1-5 S relates to the drilling of an appraisal well in production licence 475 BS/CS, where Wintershall Norge ASA is the operator with an ownership interest of 50 per cent.
nb: Boreprogrammet for brønn 6407/1-5 S gjeld boring av avgrensingsbrønn i utvinningsløyve 475 BS/CS, der Wintershall Norge ASA er operatør med ein del på 50 prosent.

source: The other licensees are Petoro AS (30 per cent) and Centrica Resources Norge AS (20 per cent).
nb: Dei andre rettshavarane er Petoro AS (30 prosent) og Centrica Resources Norge AS (20 prosent).

source: The area in this licence consists of parts of blocks 6406/3, 6407/1 and 6507/10.
nb: Arealet i dette løyvet består av delar av blokkene 6406/3, 6407/1 og 6507/10.

source: The well will be drilled about ten kilometres northwest of the Tyrihans field.
nb: Brønnen blir bora om lag ti kilometer nordvest for Tyrihansfeltet.

source: Production licence 475 BS was awarded on 23 January 2009 in APA 2008, and 475 CS was awarded on 4 February 2011 in APA 2010.
nb: Utvinningsløyve 475 BS vart delt ut 23. januar.2009 i TFO 2008, og 475 CS vart delt ut 4. februar 2011 i TFO 2010.

source: But establishing this industry is a matter of urgency, believes Danish scientist Niels Peter Christensen.
nb: Men det haster å få etablert denne industrien, mener den danske forskeren Niels Peter Christensen.

source: Text: Ina Gundersen, Photo: Ole Christiansen
nb: Tekst: Ina Gundersen Foto: Ole Christiansen

source: Putting carbon dioxide out of harm’s way may become a major industry, says Mr Christensen, a geologist and chief consultant at the Geological Survey of Denmark and Greenland (Geus).
nb: Niels Peter Christensen er geolog og sjefkonsulent ved Danmarks og Grønlands geologiske undersøgelse (GEUS) og en av Europas fremste forskere på lagring av karbondioksid (CO2).

source: Potential “The North Sea offers an enormous potential for injection in mature oil and gas fields,” notes Mr Christensen, one of Europe’s leading scientists in the field of carbon storage.
nb: - I Nordsjøen er det et enormt potensial for lagring i modne olje- og gassfelt.

source: “An estimated five-six billion extra barrels of oil could be recovered from these reservoirs.
nb: Anslagsvis vil mellom fem og seks milliarder ekstra fat olje kunne utvinnes derfra.

source: “We’re talking about huge dimensions.
nb: - Vi snakker om enorme dimensjoner.

source: To handle such volumes of the gas, we must build up an industry which could become as big as the oil business is today.
nb: For å kunne håndtere så store mengder CO2, må det bygges opp en bransje som kan bli like stor som olje- industrien er i dag.

source: “Europe contains perhaps as many as 300-500 geological traps which can be used for carbon storage.
nb: I Europa finnes kanskje så mange som 300-500 geologiske feller som kan benyttes til CO2-lagring.

source: And we’re close to a technological solution for preventing power station emissions.”
nb: Teknologi som gjør det mulig nesten å unngå utslipp av CO2 fra kraftverk finnes allerede, sier han.

source: Traps Earlier EU research projects indicate that carbon storage is possible in geological traps both offshore and on land.
nb: Kartlegger i Kina Tidligere EU-forskningsprosjekter indikerer at CO2 kan lagres i geologiske feller både til lands og til vanns.

source: Northern Germany and Denmark are particularly relevant, but Britain, Norway and the Netherlands also have a big storage potential.
nb: I Europa er særlig Nord-Tyskland og Danmark interessant, men også Storbritannia, Norge og Nederland har stort potensial for lagring av CO2.

source: Studies also indicate that it could be relevant to deposit large volumes of carbon dioxide in such countries as Poland, Romania, Hungary and Slovenia.
nb: Studier indikerer også at det kan bli aktuelt å lagre store mengder CO2 blant annet i Polen, Romania, Ungarn og Slovenia.

source: “China is almost as large as Europe and has storage opportunities,” says Mr Christensen in a comment on the EU’s collaboration with the far eastern nation over CCS.
nb: - Kina er nesten like stort som Europa og har lagringsmuligheter.

source: “In addition to investigating these possibilities, we’re working to train the Chinese in this area.”
nb: I tillegg til å utrede disse, arbeider vi med opplæring av kinesere innenfor dette feltet, sier Christensen.

source: Nevertheless, CCS facilities are not particularly widespread.
nb: Likevel er anlegg for CO2-håndtering ikke særlig utbredt.

source: Several factors account for this, not least the consideration that carbon storage has a long time frame – perhaps thousands of years.
nb: Dette har flere årsaker: Når CO2 skal lagres, må det skje for lang tid, kanskje flere tusen år.

source: It is not easy to demonstrate that the geological traps will remain sealed for that long.
nb: Det er ikke enkelt å bevise at de geologiske fellene er tette så lenge.

source: If the gas escapes, it could affect the climate.
nb: Siver gassen ut, vil den kunne påvirke klimaet.

source: While carbon capture is expensive because of its energy-intensive character, transport and storage require less energy input.
nb: Fangst av CO2 er kostbart, fordi det er energikrevende.

source: Developing sufficiently renewable and environment-friendly energy takes time.
nb: Utvikling av tilstrekkelig fornybar og miljøvennlig energi tar tid.

source: In the meantime, CCS could become highly significant.
nb: I mellomtiden kan lagring av CO2 få stor betydning.

source: Plans also call for a demonstration plant to be built in Denmark within two-three years.
nb: I løpet av to-tre år er planen å bygge demonstrasjonsanlegg også i Danmark.

source: “Ketzin’s CCS project is the first which will not only analyse the technical and financial aspects but also help to create popular acceptance and security for storage near a heavily built-up area,” says Mr Christensen.
nb: - Anlegget i Ketzin er det første CO2-prosjektet som både skal analysere de tekniske og økonomiske sidene og samtidig bidra til å skape folkelig aksept og trygghet for lagring nær et tett bebygd område.

source: “Experience and technology from the Sleipner area and other offshore locations are being utilised here on land.”
nb: Erfaringer og teknologi fra Sleipner og andre steder offshore brukes her på land, sier Christensen.

source: Read more: www.geocapacity.eu
nb: Les mer: http://www.geology.cz/geocapacity

source: Well 6407/1-6 S will be drilled from the Transocean Arctic drilling facility at position 64°56’25.71’’ north and 7°08’36.88’’ east, after completing the drilling of wildcat well 7120/6-3 S for Lundin Norway AS in production licence 490.
nb: Brønn 6407/1-6 S skal borast frå boreinnretninga Transocean Arctic i posisjon 64°56’25,71’’ nord og 7°08’36,88’’ aust etter avslutting av boring av undersøkingsbrønn 7120/6-3 S for Lundin Norway AS i utvinningsløyve 490.

source: The drilling programme for well 6407/1-6 S relates to drilling of a wildcat well in production licence 475 where Wintershall Norge AS is the operator with an ownership interest of 50 per cent.
nb: Boreprogrammet for brønn 6407/1-6 S gjeld boring av undersøkingsbrønn i utvinningsløyve 475 kor Wintershall Norge AS er operatør med ein del på 50 prosent.

source: The other licensees are Faroe Petroleum Norge AS (30 per cent) and Centrica Resources (20 per cent).
nb: Dei andre rettshavarane er Faroe Petroleum Norge AS (30 prosent) og Centrica Resources (20 prosent).

source: The area in this licence is a part of block 6407/1.
nb: Arealet i dette løyvet er ein del av blokk 6407/1.

source: The well will be drilled about 10 kilometres northeast of the Tyrihans oil and gas/condensate field on Haltenbanken.
nb: Brønnen blir bora om lag 10 kilometer nordaust for olje- og gass/kondensatfeltet Tyrihans på Haltenbanken.

source: Production licence 475 was awarded on 29 February 2008 in APA 2007.
nb: Utvinningsløyve 475 blei delt ut 29. februar 2008 i TFO 2007.

source: Wellbore 6506/11-9 S will be drilled from the West Alpha drilling facility at position 65°10’18.54” north and 6°37’21.26” east after completing drilling of wildcat well 6507/7-15 S for RWE Dea Norge AS in production licence 435.
nb: Brønn 6506/11-9 S skal borast frå boreinnretninga West Alpha i posisjon 65°10’18,54” nord og 6°37’21,26” aust etter avslutting av boring av undersøkingsbrønn 6507/7-15 S for RWE Dea Norge AS i utvinningsløyve 435.

source: The drilling programme for wellbore 6506/11-9 S relates to drilling of a wildcat well in production licence 477.
nb: Boreprogrammet for brønn 6506/11-9 S gjeld boring av undersøkingsbrønn i utvinningsløyve 477.

source: Centrica Resources (Norge) AS is the operator with an ownership interest of 40 per cent.
nb: Centrica Resources (Norge) AS er operatør med ein del på 40 prosent.

source: The other licensees are Faroe Petroleum Norge AS (30 per cent) and Suncor Energy Norge AS (30 per cent).
nb: Dei andre rettshavarane er Faroe Petroleum Norge AS (30 prosent) og Suncor Energy Norge AS (30 prosent).

source: The area in this licence consists of block 6506/11.
nb: Arealet i dette løyvet består av blokken 6506/11.

source: The well will be drilled about 7 kilometres east of the Morvin field.
nb: Brønnen blir bora om lag 7 kilometer aust for Morvin feltet.

source: Production licence 477 was awarded on 29 February 2008 in APA 2007.
nb: Utvinningsløyve 477 vart delt ut 29.2.2008 i TFO 2007.

source: The permit is contingent upon the other permits and consents required by other authorities being granted before the drilling activity commences.
nb: Løyvet føreset at dei andre løyva og samtykkja som vert kravd av andre myndigheiter er gitt før boreaktiviteten startar.

source: Wellbore 6506/6-2 will be drilled from the Transocean Barents drilling facility at position 65°38’18.69" north and 6°51’55.46" east.
nb: Brønn 6506/6-2 skal borast frå boreinnretninga Transocean Barents i posisjon 65°38’18,69" nord og 6°51’55,46" aust.

source: The drilling programme for well 6506/6-2 relates to drilling of a wildcat well in production licence 513.
nb: Boreprogrammet for brønn 6506/6-2 gjeld boring av undersøkingsbrønn i utvinningsløyve 513.

source: Maersk Oil Norway AS is the operator with an ownership interest of 50 per cent.
nb: Maersk Oil Norway AS er operatør med ein del på 50 prosent.

source: The other licensee is Dana Petroleum Norway AS (50 per cent).
nb: Den andre rettshavaren er Dana Petroleum Norway AS (50 prosent).

source: The area in this licence consists of parts of blocks 6506/6, 6507/1 and 6507/4.
nb: Arealet i dette løyvet består av delar av blokk 6506/6, 6507/1 og 6507/4.

source: The well will be drilled about 30 kilometres west of Skarv.
nb: Brønnen blir bora om lag 30 kilometer vest for Skarv.

source: Production licence 513 was awarded on 23 January 2009 in APA 2008.
nb: Utvinningsløyve 513 vart delt ut 23.01.2009 i TFO 2008.

source: This is the first well to be drilled in the lience.
nb: Dette er den første brønnen som bli bora i løyvet.

source: The other licensees are Statoil Petroleum AS (30 per cent), E.ON E&P Norge AS (25 per cent) and PGNiG Norway AS (15 per cent).
nb: Dei andre rettshavarane er Statoil Petroleum AS (30 prosent), E.ON E&P Norge AS (25 prosent) og PGNiG Norway AS (15 prosent).

source: The production licence consists of block 6507/3 and has been partitioned off from production licence 212 B, which was awarded in the 17th licensing round.
nb: Utvinningsløyvet består av blokk 6507/3.

source: Wildcat well 6507/3-9 S is the first exploration well in production licence 212 E.
nb: Undersøkingsbrønn 6507/3-9 S er den første leitebrønnen i utvinningsløyve 212 E.

source: Well 6607/12-3 will be drilled from the West Alpha drilling facility at position 66 09` 37.30" north and 7 56´ 34.10" east.
nb: Brønn 6607/12-3 skal borast frå boreinnretninga West Alpha i posisjon 66 09` 37,30" nord og 7 56´ 34,10" aust.

source: The drilling program for well 6607/12-3 relates to drilling of a wildcat well in production licence 385.
nb: Boreprogrammet for brønn 6607/12-3 gjeld boring av ein undersøkingsbrønn i utvinningsløyve 385.

source: Statoil Petroleum AS is the operator with an ownership interest of 45 per cent.
nb: Statoil Petroleums AS er operatør med ein del på 45 prosent.

source: The other licensees are Norwegian Energy Company ASA (20 per cent), Dong E&P Norge AS (20 per cent) and North Energy ASA (15 per cent).
nb: Dei andre rettshavarane er Norwegian Energy Company ASA (20 prosent), Dong E&P Norge AS (20 prosent) og North Energy ASA (15 prosent).

source: The production licence consists of parts of block 6607/12.
nb: Utvinningsløyvet består av delar av blokk 6607/12.

source: Wildcat well 6607/12-3 is the first exploration well in production licence 385.
nb: Undersøkingsbrønn 6607/12-3 er den første leitebrønnen i utvinningsløyve 385.

source: Well 6610/10-1 will be drilled from the West Alpha drilling facility at position 66° 14` 09.52" north and 10° 02´ 46.89" east.
nb: Brønn 6610/10-1 skal borast frå boreinnretninga West Alpha i posisjon 66° 14` 09,52" nord og 10° 02´ 46,89" aust.

source: The drilling programme for well 6610/10-1 relates to the drilling of a wildcat well in production licence 386.
nb: Boreprogrammet for brønn 6610/10-1 gjeld boring av en undersøkingsbrønn i utvinningsløyve 386.

source: The production licence includes parts of the blocks 6609/12, 6610/7 and 6610/10.
nb: Utvinningsløyvet består av delar av blokkene 6609/12, 6610/7 og 6610/10.

source: Wildcat well 6610/10-1 is the first exploration well in production licence 386.
nb: Undersøkingsbrønn 6610/10-1 er den første leitebrønnen i utvinningsløyve 386.

source: Well 7/12-13 S will be drilled from the drilling facility Maersk Guardian at position 57°01’19,95’’north and 2°51’28.80”east.
nb: Brønn 7/12-13 S skal borast frå boreinnretningen Mærsk Guardian i posisjon 57°01’19,95’’nord og 2°51’28.80”aust.

source: The drilling programme for well 7/12-13 S concerns the drilling of a wildcat well in production licence 450.
nb: Boreprogrammet for brønn 7/12-13 S gjeld boring av ein undersøkingsbrønn i utvinningsløyve 450.

source: Det norske oljeselskap AS was awarded production licence 450 in 2008 (APA 2007).
nb: Utvinningsløyve 450 blei tildelt Det norske oljeselskap i 2008 (TFO 2007).

source: The well will be drilled about nine kilometres south of the Ula field.
nb: Brønnen blir bora rundt ni kilometer sør for Ulafeltet.
